/* Accept Friend Request Alert Button Title */
"ACCEPT_FRIEND_REQUEST_BUTTON_TITLE" = "Accept";

/* Accept game invite Alert Button Title */
"ACCEPT_INVITE_BUTTON_TITLE" = "Accept";

/* Account disabled alert message */
"ACCOUNT_DISABLED_ALERT_MESSAGE" = "The Apple ID you entered has been disabled for security reasons.  Tap \"Reset\" to change the password.";

/* Account Title */
"ACCOUNT_TITLE" = "Account";

/* Achievements title one player */
"ACHIEVEMENTS" = "Achievements";

/* Achievement User Title points tally compare screen (plural, plural form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_PLURAL" = "%1$@ Achievements, %2$@ Points";

/* Achievement User Title points tally compare screen (plural, singular form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_SINGULAR" = "%1$@ Achievements, %2$@ Point";

/* Achievement User Title points tally compare screen (plural, zero form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_ZERO" = "%1$@ Achievements, %2$@ Points";

/* Achievement User Title points tally compare screen (singular, plural form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_PLURAL" = "%1$@ Achievement, %2$@ Points";

/* Achievement User Title points tally compare screen (singular form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_SINGULAR" = "%1$@ Achievement, %2$@ Point";

/* Achievement User Title points tally compare screen (singular, zero form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_ZERO" = "%1$@ Achievement, %2$@ Points";

/* Achievement User Title points tally compare screen (zero, zero form) */
"ACHIEVEMENTS_1_POINTS_2_ZERO_ZERO" = "%1$@ Achievements, %2$@ Points";

/* # of max # achievements format (plural) */
"ACHIEVEMENTS_N1_OF_M2_PLURAL" = "%1$@ of %2$@ achievements ";

/* # of max # achievements format (singular) */
"ACHIEVEMENTS_N1_OF_M2_SINGULAR" = "%1$@ of %2$@ achievement ";

/* Achievements Section Title total for unowned games (plural) */
"ACHIEVEMENT_COUNT_TITLE_PLURAL" = "%@ Achievements ";

/* Achievements Section Title total for unowned games (singular) */
"ACHIEVEMENT_COUNT_TITLE_SINGULAR" = "%@ Achievement ";

/* Achievements Section Title total for unowned games (uppercase, plural) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_PLURAL" = "%@ ACHIEVEMENTS ";

/* Achievements Section Title total for unowned games (uppercase, singular) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_SINGULAR" = "%@ ACHIEVEMENT ";

/* Achievements Section Title total for unowned games (uppercase, zero) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_ZERO" = "NO ACHIEVEMENTS ";

/* Achievements Section Title total for unowned games (zero) */
"ACHIEVEMENT_COUNT_TITLE_ZERO" = "No Achievements ";

/* Achievement User Title number of achievements.used when value is >1 */
"ACHIEVEMENT_N1_OF_M2_PLURAL" = "%1$@ of %2$@ Achievements ";

/* Achievement User Title number of achievements.used when value is 1 */
"ACHIEVEMENT_N1_OF_M2_SINGULAR" = "%1$@ of %2$@ Achievement ";

/* Achievement User Title number of achievements.used when value is >1 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_PLURAL" = "%1$@ OF %2$@ ACHIEVEMENTS ";

/* Achievement User Title number of achievements.used when value is 1 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_SINGULAR" = "%1$@ OF %2$@ ACHIEVEMENT ";

/* Achievement User Title number of achievements.used when value is 0 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_ZERO" = "%1$@ OF %2$@ ACHIEVEMENTS ";

/* Achievement User Title number of achievements.used when value is 0 */
"ACHIEVEMENT_N1_OF_M2_ZERO" = "%1$@ of %2$@ Achievements ";

/* number of points for that achievement. Used for when value is >1 */
"ACHIEVEMENT_POINTS_PLURAL" = "%@ pts";

/* number of points for that achievement. Used for when value is equal to 1 */
"ACHIEVEMENT_POINTS_SINGULAR" = "%@ pt";

/* Achievement User Title points tally.used when value is equal >1 */
"ACHIEVEMENT_POINTS_TALLY_PLURAL" = "(%@ pts)";

/* Achievement User Title points tally.used when value is equal 1 */
"ACHIEVEMENT_POINTS_TALLY_SINGULAR" = "(%@ pt)";

/* Achievement User Title points tally.used when value is equal 0 */
"ACHIEVEMENT_POINTS_TALLY_ZERO" = "(%@ pts)";

/* number of points for that achievement. Used for when value is equal to 0 */
"ACHIEVEMENT_POINTS_ZERO" = "%@ pts";

/* Undo name for adding an address to a recipient field in the compose window */
"ADDRESS_ADDITION" = "Address Addition";

/* Undo name for removing an address from a recipient field in the compose window */
"ADDRESS_DELETION" = "Address Deletion";

/* Restrictions prevent you from sending friend requests (alert text) */
"ADD_FRIENDS_RESTRICTED_TEXT" = "Restrictions prevent you from sending friend requests.";

/* Cannot send friend requests (alert title) */
"ADD_FRIENDS_RESTRICTED_TITLE" = "Cannot send friend requests";

/* Add Player Button */
"ADD_PLAYER_BUTTON" = "Add Player";

/* Add up to n players format string (plural) */
"ADD_UP_TO_N_PLAYERS_PLURAL" = "Add up to %@ players";

/* Add up to 1 player format string (singular) */
"ADD_UP_TO_N_PLAYERS_SINGULAR" = "Add up to %@ player";

/* Add up to n players format string (zero) */
"ADD_UP_TO_N_PLAYERS_ZERO" = "Add up to %@ players";

/* Global player scope header */
"ALL_PLAYERS" = "All Players";

/* Global player scope header (uppercase) */
"ALL_PLAYERS_UPPERCASE" = "ALL PLAYERS";

/* Anonymous player nickname */
"ANONYMOUS_PLAYER_NICKNAME" = "Anonymous";

/* Apple ID Password Alert Title */
"APPLE_ID_PASSWORD" = "Apple ID Password";

/* Auto-match wait time over n minutes (plural) */
"APPROX_WAIT_TIME_MINUTES_PLURAL" = "Approximate auto-match waiting time: over %@ minutes";

/* Auto-match wait time over n minute (singular) */
"APPROX_WAIT_TIME_MINUTES_SINGULAR" = "Approximate auto-match waiting time: over %@ minute";

/* Auto-match wait time over n minutes (zero) */
"APPROX_WAIT_TIME_MINUTES_ZERO" = "Approximate auto-match waiting time: over %@ minutes";

/* Auto-match wait time n seconds (plural) */
"APPROX_WAIT_TIME_PLURAL" = "Approximate auto-match waiting time: %@ seconds";

/* Auto-match wait time n second (singular) */
"APPROX_WAIT_TIME_SINGULAR" = "Approximate auto-match waiting time: %@ second";

/* Auto-match wait time n seconds (zero) */
"APPROX_WAIT_TIME_ZERO" = "Approximate auto-match waiting time: %@ seconds";

/* Go To App Store Invite Button Title */
"APP_STORE" = "App Store";

/* Auto-Match */
"AUTO_MATCH" = "Auto-Match";

/* Auto-Match player */
"AUTO_MATCH_PLAYER" = "Auto-Match Player";

/* button to friend request */
"BUTTON_TO_SEND_FRIEND_REQUEST" = "Send";

/* button to send game invite */
"BUTTON_TO_SEND_GAME_INVITE" = "Send";

/* By Game Center */
"BY_GAME_CENTER" = "By Game Center";

/* Cancelled invite label */
"CANCELLED_INVITE_LABEL" = "Cancelled";

/* Cancel */
"CANCEL_BUTTON" = "Cancel";

/* Unable to fetch account page alert title */
"CANNOT_CONNECT_TO_SERVER_FOR_REASONS_UNKNOWN" = "Cannot connect to server for unknown reason.";

/* Can't Connect invite label */
"CANT_CONNECT_INVITE_LABEL" = "Can't Connect";

/* Can't connect to Game Center account pages message */
"CANT_CONNECT_TO_GAME_CENTER_ACCOUNT_PAGES_MESSAGE" = "Game Center account services are currently unavailable.\nPlease try again later.";

/* Cannot connect message */
"CAN_NOT_CONNECT_TO_GAME_CENTER_MESSAGE" = "You must connect to a Wi-Fi or mobile data network to access Game Center";

/* Change */
"CHANGE" = "Change";

/* Change photo action sheet title */
"CHANGE_PHOTO" = "Change Photo";

/* Change photo alert message */
"CHANGE_PHOTO_ALERT_MESSAGE" = "Your photo will be shared with all other Game Center players after it is processed.";

/* Choose photo button */
"CHOOSE_PHOTO" = "Choose Photo";

/* Close Friend Request Alert Button Title */
"CLOSE_FRIEND_REQUEST_ALERT_BUTTON_TITLE" = "Close";

/* Close Turn Based Alert Button Title */
"CLOSE_TURN_BASED_ALERT_BUTTON_TITLE" = "Close";

/* Connecting invite label */
"CONNECTING_INVITE_LABEL" = "Connecting";

/* Connection failed alert message */
"CONNECTION_FAILED_ALERT_MESSAGE" = "Could not connect to Game Center server.";

/* Create New Account Button */
"CREATE_NEW_ACCOUNT" = "Create New Account";

/* Declined invite label */
"DECLINED_INVITE_LABEL" = "Declined";

/* Decline Invite Button Title */
"DECLINE_INVITE_BUTTON_TITLE" = "Decline";

/* Default friend invitation text */
"DEFAULT_FRIEND_INVITATION_TEXT" = "I'd like you to be my friend.";

/* Default game invitation message */
"DEFAULT_GAME_INVITATION_MESSAGE_FORMAT" = "Want to play %@?";

/* Disconnected invite label */
"DISCONNECTED_INVITE_LABEL" = "Disconnected";

/* Button title used to dismiss a friend or game recommendation */
"DISMISS_CONFIRMATION_BUTTON_TITLE" = "Remove";

/* Done button title */
"DONE_BUTTON_TITLE" = "Done";

/* button to send friend request */
"DONT_SEND" = "Don't Send";

/* No Verified Return Email Address alert message (underage variant, plural) */
"EMAILS_UNKNOWN" = "Game Center can't find players corresponding to these email addresses.";

/* friend request To: field placeholder text */
"EMAIL_OR_NICKNAME" = "email or nickname";

/* GKErrorAuthenticationInProgress description */
"ERROR_AUTHENTICATIONINPROGRESS_DESCRIPTION" = "The requested operation could not be completed because local player is already authenticating.";

/* GKErrorCancelled description */
"ERROR_CANCELLED_DESCRIPTION" = "The requested operation has been cancelled.";

/* GKErrorCommunicationsFailure description */
"ERROR_COMMUNICATIONSFAILURE_DESCRIPTION" = "The requested operation could not be completed due to an error communicating with the server.";

/* GKErrorGameUnrecognized description */
"ERROR_GAMEUNRECOGNIZED_DESCRIPTION" = "The requested operation could not be completed because this application is not recognised by Game Center.";

/* GKErrorInvalidCredentials description */
"ERROR_INVALIDCREDENTIALS_DESCRIPTION" = "The requested operation could not be completed because the username and/or password are incorrect.";

/* GKErrorInvalidParameter description */
"ERROR_INVALIDPARAMETER_DESCRIPTION" = "The requested operations could not be completed because one or more parameters are invalid.";

/* GKErrorInvalidPlayer description */
"ERROR_INVALIDPLAYER_DESCRIPTION" = "The requested operation could not be completed because the player is invalid.";

/* GKErrorMatchRequestInvalid description */
"ERROR_MATCHREQUESTINVALID_DESCRIPTION" = "The requested operation could not be completed because the match request is invalid.";

/* GKErrorNotAuthenticated description */
"ERROR_NOTAUTHENTICATED_DESCRIPTION" = "The requested operation could not be completed because local player has not been authenticated.";

/* GKErrorParentalControlsBlocked description */
"ERROR_PARENTALCONTROLSBLOCKED_DESCRIPTION" = "The requested operation could not be completed because this feature has been disabled in Restrictions.";

/* GKErrorScoreNotSet description */
"ERROR_SCORENOTSET_DESCRIPTION" = "The requested operation could not be completed because the score value has not been set.";

/* GKErrorUnderage description */
"ERROR_UNDERAGE_DESCRIPTION" = "The requested operation could not be completed because this feature is disabled for underage players.";

/* GKErrorUnexpectedConnection description */
"ERROR_UNEXPECTEDCONNECTION_DESCRIPTION" = "An unexpected player has connected to a match.";

/* GKErrorUnknown description */
"ERROR_UNKNOWN_DESCRIPTION" = "The requested operation could not be completed due to an unknown error.";

/* GKErrorUserDenied description */
"ERROR_USERDENIED_DESCRIPTION" = "The requested operation could not be completed because it was denied by the user.";

/* Extra recipients */
"EXTRA_RECIPIENTS_FORMAT" = " & %@ more…";

/* Failed invite label */
"FAILED_INVITE_LABEL" = "Failed";

/* Finding Players… */
"FINDING_PLAYERS" = "Finding Players…";

/* friend text in compare achievement screen */
"FRIEND" = "Friend";

/* Friends-only player scope header */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER" = "Friends";

/* Friends-only player scope header (plural) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_PLURAL" = "%@ Friends";

/* Friends-only player scope header (singular) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_SINGULAR" = "%@ Friend";

/* Friends-only player scope header (uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE" = "FRIENDS";

/* Friends-only player scope header (plural, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_PLURAL" = "%@ FRIENDS";

/* Friends-only player scope header (singular, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_SINGULAR" = "%@ FRIEND";

/* Friend request accepted format - 1:nickname (2:firstName 3:lastName) */
"FRIEND_ACCEPTANCE_ALIAS_1_FIRST_2_LAST_3_FORMAT" = "%1$@ (%2$@ %3$@) has accepted your friend request.";

/* Friend request accepted format - 1:nickname (2:either firstName or lastName -- the user didn't fill in the other name) */
"FRIEND_ACCEPTANCE_ALIAS_1_NAME_2_FORMAT" = "%1$@ (%2$@) has accepted your friend request.";

/* Friend request accepted format (either single string from the server, for older servers, or just the nickname if first and last are unavailable) */
"FRIEND_ACCEPTANCE_FORMAT" = "%1$@ has accepted your friend request.";

/* Friend invitation text with first and last name */
"FRIEND_INVITATION_TEXT_FIRSTNAME_1_LASTNAME_2_FORMAT" = "%1$@ %2$@ would like to be your friend.";

/* Friend invitation text with first or last name, but not both */
"FRIEND_INVITATION_TEXT_FIRST_OR_LAST_NAME_FORMAT" = "%@ would like to be your friend.";

/* Friend request composition window back button */
"FRIEND_REQUEST" = "Friend Request";

/* friend request alert message */
"FRIEND_REQUEST_ALERT_MESSAGE_FORMAT" = "Do you want to send a friend request to %@";

/* Friend Request alert title */
"FRIEND_REQUEST_ALERT_TITLE" = "Friend Request";

/* Could not send friend request (for unknown reasons) alert title */
"FRIEND_REQUEST_FAILED" = "Friend Request Failed";

/* Friend request notification title. */
"FRIEND_REQUEST_NOTIFICATION_TITLE_FORMAT" = "%1$@ has sent you a Game Center Friend Request.";

/* No Verified Return Email Address alert title */
"FRIEND_REQUEST_NOT_SENT" = "Friend Request Not Sent";

/* Friend request people picker choose contact prompt */
"FRIEND_REQUEST_PEOPLE_PICKER_CHOOSE_CONTACT_PROMPT" = "Choose a contact to send a Friend Request";

/* Game Cancelled Alert Header */
"GAME_CANCELLED_ALERT_HEADER" = "Game Cancelled";

/* Warning alert for storedemo */
"GAME_CENTER_ACCOUNT_LOCKED" = "Feature disabled";

/* alert title */
"GAME_CENTER_DEMO_MODE" = "Demo Mode";

/* Game Center Disabled alert title */
"GAME_CENTER_DISABLED" = "Game Center Disabled";

/* Game Center Disabled alert message */
"GAME_CENTER_DISABLED_ALERT_MESSAGE" = "Sign in with the Game Center application to enable.";

/* GKErrorNotSupported description */
"GAME_CENTER_IS_NOT_SUPPORTED" = "Game Center is not supported.";

/* A game that you have never played */
"GAME_DETAIL_NEVER_PLAYED" = "Never Played";

/* Game Invite Alert Header With Alias and Game name */
"GAME_INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_FORMAT" = "Invitation from %1$@ to play “%2$@”";

/* Game Invite Alert Header With Alias only */
"GAME_INVITE_ALERT_HEADER_ALIAS_ONLY_FORMAT" = "Invitation from %1$@";

/* Game Invite Cancelled Alert Header With Alias */
"GAME_INVITE_CANCELLED_ALERT_HEADER_ALIAS_FORMAT" = "The invitation from %@ has been cancelled.";

/* Game not recognized alert title */
"GAME_NOT_RECOGNIZED_ALERT_TITLE" = "This game is not recognised by Game Center.";

/* Game rating not sent alert title */
"GAME_RATING_NOT_SENT" = "Game Rating Not Sent";

/* Game Reconnect Message */
"GAME_RECONNECT_MESSAGE" = "Reconnect?";

/* Game rating failed because the user was not logged into Game Center with an account used to purchase the game. */
"GKLOCSTR_GAME_RATING_INVALID_CREDENTIALS" = "To rate this game, you must log in with the Apple ID used to purchase it.";

/* GKMatchmakerViewController Title */
"GKMATCHMAKERVIEWCONTROLLER_TITLE" = "Multiplayer Game";

/* Global player scope header (plural) */
"GLOBAL_PLAYER_SCOPE_HEADER_PLURAL" = "All %@ Players";

/* Global player scope header (plural, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_PLURAL" = "ALL %@ PLAYERS";

/* achievement title in compare achievement screen for hidden achievement (iphone version) */
"HIDDEN" = "Hidden";

/* Import Friends Title */
"IMPORT_FRIENDS_TITLE" = "Import Friends";

/* Incompatible invite label */
"INCOMPATIBLE_INVITE_LABEL" = "Incompatible";

/* Incorrect Password alert message */
"INCORRECT_PASSWORD_ALERT_MESSAGE" = "A password has been entered incorrectly too many times. If you have forgotten your password, tap \"Reset\" to change it.";

/* Incorrect Password alert title */
"INCORRECT_PASSWORD_ALERT_TITLE" = "Incorrect Password";

/* Game Invite Cancelled Alert Header Without Alias */
"INVITATION_CANCELLED" = "Invitation Cancelled";

/* Invitation Title */
"INVITATION_TITLE" = "Invitation";

/* Invited invite label */
"INVITED_INVITE_LABEL" = "Waiting…";

/* Invitee Accepted Alert Header */
"INVITEE_ACCEPTED_ALERT_HEADER" = "A player has accepted your invitation.";

/* Invitee Accepted Alert Header With Alias and Game name */
"INVITEE_ACCEPTED_ALERT_HEADER_ALIAS_1_GAMENAME_2_FORMAT" = "%1$@ has accepted your invitation to %2$@.";

/* Invitee Accepted Alert Header With Alias only */
"INVITEE_ACCEPTED_ALERT_HEADER_ALIAS_ONLY_FORMAT" = "%@ has accepted your invitation.";

/* Invitee Accepted Alert Header With Game name only */
"INVITEE_ACCEPTED_ALERT_HEADER_GAME_NAME_ONLY_FORMAT" = "A player has accepted your invitation to %@.";

/* Rank among friends format plural */
"INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_PLURAL" = "No. %1$@ of %2$@ friends";

/* Rank among friends format singular */
"INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_SINGULAR" = "No. %1$@ of %2$@ friend";

/* Invite Friend */
"INVITE_FRIEND" = "Invite Friend";

/* Invite Friends Title */
"INVITE_FRIENDS_TITLE" = "Invite Friends";

/* Just Played: <game> format string */
"JUST_PLAYED_LAST_PLAYED_GAME_FORMAT" = "Just Played: %@";

/* Last matched on date format */
"LAST_MATCHED_ON_DATE_FORMAT" = "Last matched: %1$@";

/* Last Played: <game> format string */
"LAST_PLAYED_GAME_FORMAT" = "Last Played: %@";

/* Last played on date format */
"LAST_PLAYED_ON_DATE_FORMAT" = "Last played: %1$@";

/* Launch App Button Title */
"LAUNCH_APP_BUTTON_TITLE" = "Launch App";

/* Leaderboards controller title */
"LEADERBOARDS_CONTROLLER_TITLE" = "Leaderboards";

/* Leaderboard sheet title */
"LEADERBOARD_DEFAULT_TITLE" = "Leaderboard";

/* Leaderboard placeholder gap message (friends) */
"LEADERBOARD_PLACEHOLDER_GAP_FRIENDS_MESSAGE" = "No Other Friends Ranked";

/* Leaderboard placeholder gap message (global) */
"LEADERBOARD_PLACEHOLDER_GAP_MESSAGE" = "No Other Players Ranked";

/* leaderboard range limits execption string */
"LEADERBOARD_RANGE_LIMITS_EXECPTION" = "Leaderboard range {%d,%d} must have a location >= %d and a range <= %d";

/* Loading… */
"LOADING" = "Loading…";

/* loading label */
"LOADING_LABEL" = "Loading…";

/* Loading Scores… */
"LOADING_SCORES" = "Loading Scores…";

/* Me */
"ME" = "Me";

/* Message Placeholder */
"MESSAGE_PLACEHOLDER" = "Message";

/* Me */
"ME_TEXT_IN_COMPARE_ACHIEVEMENT_SCREEN" = "Me";

/* <identifiable name> <quoted alias> */
"NAME_FIRST_1_LAST_2_FORMAT" = "%1$@ %2$@";

/* Next */
"NEXT" = "Next";

/* Not Now Invite Button Title */
"NOT_NOW_BUTTON_TITLE" = "Not Now";

/* now (time) */
"NOW_TIME" = "now";

/* No Achievements */
"NO_ACHIEVEMENTS" = "No Achievements";

/* No achievements details string */
"NO_ACHIEVEMENTS_DETAILS" = "No achievements";

/* No Answer invite label */
"NO_ANSWER_INVITE_LABEL" = "No Answer";

/* No Friends message */
"NO_FRIENDS_MESSAGE" = "No Friends";

/* No Friend Scores (uppercase) */
"NO_FRIEND_SCORES_UPPERCASE" = "NO FRIEND SCORES";

/* No leaderboards available status message */
"NO_LEADERBOARDS" = "No Leaderboards";

/* No leaderboard details string */
"NO_LEADERBOARD_DETAILS" = "No leaderboard";

/* No network alert message */
"NO_NETWORK_ALERT_MESSAGE" = "Please try again when connected to a network.";

/* No network alert title */
"NO_NETWORK_ALERT_TITLE" = "Network Unavailable";

/* No push for invites alert message */
"NO_PUSH_FOR_INVITES_ALERT_MESSAGE" = "You must enable Game Center notifications in Settings to invite friends.";

/* No score - player rank is zero */
"NO_SCORE" = "No score";

/* No Scores */
"NO_SCORES" = "No Scores";

/* No Scores (uppercase) */
"NO_SCORES_UPPERCASE" = "NO SCORES";

/* No Status */
"NO_STATUS" = "No Status";

/* No Status placeholder string */
"NO_STATUS_PLACEHOLDER" = "No Status";

/* No user ratings string */
"NO_USER_RATINGS" = "No Ratings";

/* No Verified Return Email Address alert message */
"NO_VERIFIED_RETURN_EMAIL_ADDRESS_ALERT_MESSAGE" = "To send this friend request, your account must have a verified email address.";

/* No Verified Return Email Address alert message (underage variant, singular) */
"NO_VERIFIED_RETURN_EMAIL_ADDRESS_ALERT_MESSAGE_UNDERAGE_VARIANT_SINGULAR" = "Game Center can't find a player corresponding to this email address.";

/* N Auto-Match players */
"N_AUTO_MATCH_PLAYERS" = "%d Auto-Match Players";

/* OK Button */
"OK_BUTTON" = "OK";

/* generic quoted string: <open-quote> <alias> <close-quote>. quote values are provided by ICU for the current locale */
"OPEN_QUOTE_1_STRING_2_CLOSE_QUOTE_3_FORMAT" = "%1$@%2$@%3$@";

/* Overall leaderboard navigation bar title */
"OVERALL_LEADERBOARD_CATEGORY_TITLE" = "Overall";

/* Password incorrect alert message */
"PASSWORD_INCORRECT_ALERT_MESSAGE" = "The Apple ID you entered couldn't be found or your password was incorrect.\nPlease try again.";

/* Password Placeholder */
"PASSWORD_PLACEHOLDER" = "Password";

/* Bottom x% format string */
"PERCENT_BOTTOM_FORMAT" = "Bottom %@";

/* Top x% format string */
"PERCENT_TOP_FORMAT" = "Top %@";

/* Played Today: <game> format string */
"PLAYED_TODAY_LAST_PLAYED_GAME_FORMAT" = "Played Today: %@";

/* n or n+1 Players format string */
"PLAYERS_N1_OR_N_PLUS_ONE_2_FORMAT" = "%1$@ or %2$@ Players";

/* n to n+x Players format string */
"PLAYERS_N1_TO_M2_FORMAT" = "%1$@ to %2$@ Players";

/* n Players */
"PLAYER_COUNT_PLURAL" = "%@ Players";

/* 1 Player */
"PLAYER_COUNT_SINGULAR" = "%@ Player";

/* A friend who has never played a game  */
"PLAYER_DETAIL_NEVER_PLAYED" = "Never Played";

/* Player disconnected format string */
"PLAYER_DISCONNECTED_FORMAT" = "%@ has disconnected.";

/* Play button title */
"PLAY_BUTTON_TITLE" = "Play";

/* Play Now Button Title */
"PLAY_NOW_BUTTON_TITLE" = "Play Now";

/* Could not send friend request alert message, all recipients */
"PLEASE_VERIFY_NAMES_TRY_AGAIN" = "Please verify the names and try again.";

/* Could not send friend request alert message, 1 recipient */
"PLEASE_VERIFY_NAME_TRY_AGAIN" = "Please verify the name and try again.";

/* Could not send friend request alert message, N recipients */
"PLEASE_VERIFY_REMAINING_NAMES_TRY_AGAIN" = "Please verify the remaining names and try again.";

/* Profile blacklisted alert message */
"PROFILE_BLACKLISTED_ALERT_MESSAGE" = "The Apple ID you entered has been disabled.  Please contact customer support.";

/* Ranked about the same as me */
"RANKED_ABOUT_SAME_AS_ME" = "Ranked about the same as me";

/* Ranked higher than me */
"RANKED_HIGHER_THAN_ME" = "Ranked higher than me";

/* Ranked lower than me */
"RANKED_LOWER_THAN_ME" = "Ranked lower than me";

/* Rank and leaderboard size (plural) */
"RANK_1_LEADERBOARD_SIZE_2_PLURAL" = "No. %1$@ of %2$@ players";

/* Rank and leaderboard size (singular) */
"RANK_1_LEADERBOARD_SIZE_2_SINGULAR" = "No. %1$@ of %2$@ player";

/* #rank of max scores format */
"RANK_1_OF_MAX_SCORES_2_FORMAT" = "No. %1$@ of %2$@";

/* <rank> (<Top/Bottom x%>) format string */
"RANK_1_TOP_BOTTOM_2_FORMAT" = "%1$@ (%2$@)";

/* Rank formatting string */
"RANK_FORMAT" = "%@";

/* Not ranked string for cell line 3 */
"RANK_NONE" = "Not ranked";

/* #<rank> format string */
"RANK_WITH_SYMBOL_FORMAT" = "No. %@";

/* Ready invite label */
"READY_INVITE_LABEL" = "Ready";

/* N recipients */
"RECIPIENT_COUNT_PLURAL" = "%@ recipients";

/* 1 recipient */
"RECIPIENT_COUNT_SINGULAR" = "%@ recipient";

/* recipient seperator in inactive compose field */
"RECIPIENT_SEPERATOR_IN_INACTIVE_COMPOSE_FIELD" = ", ";

/* relative hours ago (plural) */
"RELATIVE_HOURS_AGO_PLURAL" = "%@ hours ago";

/* relative hours ago (singular) */
"RELATIVE_HOURS_AGO_SINGULAR" = "%@ hour ago";

/* relative minutes ago (plural) */
"RELATIVE_MINUTES_AGO_PLURAL" = "%@ minutes ago";

/* relative minutes ago (singular) */
"RELATIVE_MINUTES_AGO_SINGULAR" = "%@ minute ago";

/* relative seconds ago (plural) */
"RELATIVE_SECONDS_AGO_PLURAL" = "%@ seconds ago";

/* relative seconds ago (singular) */
"RELATIVE_SECONDS_AGO_SINGULAR" = "%@ second ago";

/* Remove Player Button */
"REMOVE_PLAYER_BUTTON" = "Remove Player";

/* Report a Problem Title */
"REPORT_PROBLEM" = "Report a Problem";

/* Reset Button */
"RESET_BUTTON" = "Reset";

/* Retry Button */
"RETRY_BUTTON" = "Retry";

/* <score> (<Top/Bottom x%>) format string */
"SCORE_1_TOP_BOTTOM_2_FORMAT" = "%1$@ (%2$@)";

/* Search results format string (plural) */
"SEARCH_RESULTS_PLURAL" = "%@ Results";

/* Search results format string (singular) */
"SEARCH_RESULTS_SINGULAR" = "1 Result";

/* Search results format string (zero) */
"SEARCH_RESULTS_ZERO" = "No Results";

/* Send Friend Request button title */
"SEND_BUTTON" = "Send";

/* Send Friend Request alert title */
"SEND_FRIEND_REQUEST" = "Send Friend Request";

/* Settings Button */
"SETTINGS_BUTTON" = "Settings";

/* Show All */
"SHOW_ALL" = "Show All";

/* Show More footer title */
"SHOW_MORE_TEXT" = "Show More";

/* Show %@ More cell in Leaderboard */
"SHOW_X_MORE_CELL_IN_LEADERBOARD_FORMAT" = "Show %@ More";

/* Sign In Alert Title */
"SIGN_IN_TO_GAME_CENTER" = "Sign in to Game Center";

/* Starting Game… */
"STARTING_GAME" = "Starting Game…";

/* Take photo button */
"TAKE_PHOTO" = "Take Photo";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME" = "Tap To Rate";

/* All Time in leaderboard */
"TIME_SCOPE_ALL_TIME_TITLECASE" = "All Time";

/* All Time in leaderboard iPad All Caps */
"TIME_SCOPE_ALL_TIME_UPPERCASE" = "ALL TIME";

/* This week in leaderboard */
"TIME_SCOPE_THIS_WEEK_TITLECASE" = "This Week";

/* This week in leaderboard iPad All Caps */
"TIME_SCOPE_THIS_WEEK_UPPERCASE" = "THIS WEEK";

/* Today in leaderboard */
"TIME_SCOPE_TODAY_TITLECASE" = "Today";

/* Today in leaderboard iPad All Caps */
"TIME_SCOPE_TODAY_UPPERCASE" = "TODAY";

/* To: */
"TO_LABEL" = "To:";

/* truncation symbol */
"TRUNCATION_SYMBOL" = "…";

/* <truncation symbol> <close quote> */
"TRUNCATION_SYMBOL_1_CLOSE_QUOTE_2_FORMAT" = "%1$@%2$@";

/* Message for Turn Based Match creation error alert */
"TURN_BASED_CREATE_FAILED_MESSAGE" = "Please try again later.";

/* Title for Turn Based Match creation error alert */
"TURN_BASED_CREATE_FAILED_TITLE" = "Unable to create match";

/* String for describing when a turn based game ended */
"TURN_BASED_ENDED_FORMAT" = "%@";

/* String indicating a turn based game has finished */
"TURN_BASED_GAME_OVER" = "Game Over";

/* Message for maximum games exceeded alert */
"TURN_BASED_INVITE_MAX_SESSIONS_MESSAGE" = "Please remove an existing game and try again.";

/* Title for maximum games exceeded alert */
"TURN_BASED_INVITE_MAX_SESSIONS_TITLE" = "Could not create game";

/* String for describing when you last played a turn based game */
"TURN_BASED_LAST_PLAYED_FORMAT" = "%@";

/* String for describing when a game is new and no one has taken a turn yet */
"TURN_BASED_LAST_PLAYED_NO_TURN" = "New game";

/* Title for quit button when you swipe an invite session cell */
"TURN_BASED_MATCHMAKER_DECLINE" = "Decline";

/* Title for turn based matches view nav bar title while loading */
"TURN_BASED_MATCHMAKER_GAMES" = "Games";

/* Title for turn based matches view nav bar title plural */
"TURN_BASED_MATCHMAKER_GAMES_PLURAL" = "%@ Games";

/* Title for turn based matches view nav bar title singular */
"TURN_BASED_MATCHMAKER_GAMES_SINGULAR" = "%@ Game";

/* Title for turn based matches view nav bar when there are no active games */
"TURN_BASED_MATCHMAKER_GAMES_ZERO" = "No Active Games";

/* defaul message for invitation alert that comes up when user chooses an invitation in turn based gaming session picker */
"TURN_BASED_MATCHMAKER_INIVATION_ALERT_DEFAULT_MESSAGE" = "%@ has invited you to play %@";

/* Title for invitation alert that comes up when user chooses an invitation in turn based gaming session picker */
"TURN_BASED_MATCHMAKER_INIVATION_ALERT_TITLE" = "Invitation from %@";

/* Title for quit button when you swipe a current session cell */
"TURN_BASED_MATCHMAKER_QUIT" = "Quit Game";

/* String for indicating a player has been invited to a turn based game */
"TURN_BASED_MATCHMAKER_READY" = "Ready";

/* Title for quit button when you swipe a current session cell */
"TURN_BASED_MATCHMAKER_REMOVE" = "Remove";

/* Title for turn based invitations section header */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_INVITED" = "Invitations";

/* Title for current sessions section header for another player's turn */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_OTHER_TURN" = "Other Player's Turn";

/* Title for current sessions section header for your turn */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_YOUR_TURN" = "Your turn";

/* Title for finished sessions section header */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_FINISHED" = "Game Over";

/* String for button when there are no turns on the turn based matchmaker view controller */
"TURN_BASED_NO_TURNS_ACTION_TITLE" = "Invite";

/* String for additional info when a player has no turns on the turn based matchmaker view controller */
"TURN_BASED_NO_TURNS_INFO" = "Invite friends to play";

/* String for describing when a player has no turns on the turn based matchmaker view controller */
"TURN_BASED_NO_TURNS_STATUS" = "No Games";

/* String for indicating that it is another player' turn in a turn based game */
"TURN_BASED_OTHER_TURN_FORMAT" = "%@'s Turn";

/* String for indicating that it is another player's turn in a turn based game, but we don't know their name */
"TURN_BASED_OTHER_TURN_UNKNOWN" = "Their Turn";

/* String for indicating that another player won a turn based game */
"TURN_BASED_OTHER_WON_FORMAT" = "%@ Won";

/* String for indicating that another player won a turn based game, but we don't know their name */
"TURN_BASED_OTHER_WON_UNKNOWN" = "Another Player Won";

/* String for indicating another player */
"TURN_BASED_OUTCOME_ANOTHER_PLAYER" = "Another player";

/* String for indicating that a player got a custom outcome */
"TURN_BASED_OUTCOME_CUSTOM_FORMAT" = "%@ with custom outcome";

/* String for indicating that a player got first place */
"TURN_BASED_OUTCOME_FIRST" = "First place";

/* String for indicating that a player got fourth place */
"TURN_BASED_OUTCOME_FOURTH" = "Fourth place";

/* String for indicating that a player was last to lose */
"TURN_BASED_OUTCOME_LOST" = "Lost";

/* String for indicating the player that is the local player */
"TURN_BASED_OUTCOME_ME" = "Me";

/* String for indicating that a player has no outcome */
"TURN_BASED_OUTCOME_NONE" = "No outcome";

/* String for indicating that a player was last to quit */
"TURN_BASED_OUTCOME_QUIT" = "Quit";

/* String for indicating that a player got second place */
"TURN_BASED_OUTCOME_SECOND" = "Second place";

/* String for indicating that a player got third place */
"TURN_BASED_OUTCOME_THIRD" = "Third place";

/* String for indicating that a player ran out of time */
"TURN_BASED_OUTCOME_TIME_EXP" = "Ran out of time";

/* String for indicating that a player has tied */
"TURN_BASED_OUTCOME_TRIED" = "Tied";

/* String for indicating that a player was first to win */
"TURN_BASED_OUTCOME_WON" = "Won";

/* String for indicating that the participant status is active */
"TURN_BASED_PARTICIPANT_STATUS_ACTIVE" = "Active";

/* String for indicating that the participant status is declined */
"TURN_BASED_PARTICIPANT_STATUS_DECLINED" = "Declined";

/* String for indicating that the participant status is done */
"TURN_BASED_PARTICIPANT_STATUS_DONE" = "Done";

/* String for indicating that the participant status is invited */
"TURN_BASED_PARTICIPANT_STATUS_INVITED" = "Invited";

/* String for indicating that the participant status is matching */
"TURN_BASED_PARTICIPANT_STATUS_MATCHING" = "Matching";

/* format for conjoining status and outcome */
"TURN_BASED_PARTICIPANT_STATUS_OUTCOME_FORMAT" = "%1$@ %2$@";

/* String for indicating that the participant status is unknown */
"TURN_BASED_PARTICIPANT_STATUS_UNKNOWN" = "Unknown";

/* String for describing who you played with in a turn based game */
"TURN_BASED_PLAYED_WITH_FORMAT" = "Played with %@";

/* String for describing who you are playing with in a turn based game */
"TURN_BASED_PLAYING_WITH_FORMAT" = "Playing with %@";

/* String for indicating that it is your turn in a turn based game */
"TURN_BASED_YOUR_TURN" = "Your Turn";

/* String for indicating that you won a turn based game */
"TURN_BASED_YOU_WON" = "You Won!";

/* Unable to fetch account page alert title */
"UNABLE_TO_CONNECT_TO_SERVER" = "Unable to connect to server";

/* Unable to Load header message */
"UNABLE_TO_LOAD" = "Unable to Load";

/* Unable to Load Achievements */
"UNABLE_TO_LOAD_ACHIEVEMENTS" = "Unable to Load Achievements";

/* Unable to Load Friends message */
"UNABLE_TO_LOAD_FRIENDS" = "Unable to Load Friends";

/* Unable to Load Leaderboards due to error status message */
"UNABLE_TO_LOAD_LEADERBOARDS" = "Unable to Load Leaderboards";

/* Unable To Load (uppercase) */
"UNABLE_TO_LOAD_UPPERCASE" = "UNABLE TO LOAD";

/* Friend request failed alert (1 recipient) */
"UNABLE_TO_SEND_FRIEND_REQUEST" = "Unable to Send Friend Request";

/* Friend request failed alert (all recipients) */
"UNABLE_TO_SEND_FRIEND_REQUESTS" = "Unable to Send Friend Requests";

/* Could not send friend request (for unknown reasons) alert message */
"UNABLE_TO_SEND_FRIEND_REQUEST_MESSAGE" = "Unable to send friend request.";

/* Could not send game rating alert title */
"UNABLE_TO_SUBMIT_GAME_RATING" = "Unable to send game rating at this time. Please try again later.";

/* Unauthenticated User */
"UNAUTHENTICATED_USER" = "Unauthenticated User";

/* Unexpected connection alert title */
"UNEXPECTED_CONNECTION_ALERT_HEADER" = "Unexpected Connection";

/* Unexpected connection alert message */
"UNEXPECTED_CONNECTION_ALERT_MESSAGE" = "An unexpected player has connected.  Matchmaking will be cancelled.";

/* Uninvite */
"UNINVITE_BUTTON_TITLE" = "Uninvite";

/* Uninvite Now */
"UNINVITE_NOW" = "Uninvite Now";

/* Uninvite Players Alert Header */
"UNINVITE_PLAYERS_ALERT_HEADER" = "Uninvite Players?";

/* Uninvite Players Alert Message */
"UNINVITE_PLAYERS_ALERT_MESSAGE" = "Some invited players have not yet responded.";

/* Unknown player score string */
"UNKNOWN_PLAYER_SCORE" = "--- ";

/* Untitled App */
"UNTITLED_APP" = "Untitled App";

/* Username Placeholder */
"USERNAME_PLACEHOLDER" = "Username";

/* User rating count format string (plural) */
"USER_RATING_COUNT_PLURAL" = "%@ Ratings";

/* User rating count format string (singular) */
"USER_RATING_COUNT_SINGULAR" = "%@ Rating";

/* User rating count format string (zero) */
"USER_RATING_COUNT_ZERO" = "%@ Ratings";

/* Use Existing Account Button */
"USE_EXISTING_ACCOUNT" = "Use Existing Account";

/* View Account Button */
"VIEW_ACCOUNT_BUTTON" = "View Account";

/* View Frined Request Alert Button Title */
"VIEW_FRIEND_REQUEST_BUTTON_TITLE" = "View";

/* Waiting for authentication invite label */
"WAITING_FOR_AUTHENTICATION" = "Waiting for authentication…";

/* Waiting for host format string */
"WAITING_FOR_HOST_FORMAT" = "Waiting for %@ to start the game.";

/* Wait alert button */
"WAIT_ALERT_BUTTON" = "Wait";

/* Welcome back player name message */
"WELCOME_BACK_PLAYER_NAME_MESSAGE_FORMAT" = "Welcome back, %@";

/* Sandbox prompt */
"XXX_SANDBOX_XXX" = "✭✭✭ Sandbox ✭✭✭";

/* You have selected the maximum number of players. */
"YOU_HAVE_SELECTED_MAXIMUM_NUMBER_OF_PLAYERS" = "You have selected the maximum number of players.";

